Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa, että sen sihteeristön Saamen kielen toimistossa Inarin toimipisteessä on haettavana
sme: Sámediggi almmuha, ahte dan čállingotti Sámegiela doaimmahagas Anára doaibmabáikkis lea ohcanláhkai SÁMI GIELLAÁŠŠIIDČÁLLI VIRGI

source: Kieliasiainsihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 35 §:ssä.
sme: Giellaáššiidčálli bargguin lea mearriduvvon sámedikki bargoortnega 35 §:s.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995).

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáiggi.

source: Viran menestyksellistä hoitamista edesauttavat soveltuva korkeakoulututkinto, hyvä saamen kielen suullinen ja kirjallinen taito ja ruotsin tai/ja norjan kielen ja englannin kielen taito sekä riittävä kokemus vaativista hallinnollisista tehtävistä.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, buorre sámegiela njálmmálaš ja čálalaš dáidu ja ruoŧa dahje/ja dárogiela ja eaŋgalsigiela dáidu sihke doarvái hárjánupmi gáibideaddji hálddahusbargguin.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.

source: 2012 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari. Lisätietoja virasta antaa kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111. Saamelaiskäräjien toimintaan voi tutustua nettiosoittee ssa www.samediggi.fi
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 17.9.2012 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid virggis addá gielladorvočálli Siiri Jomppanen, tel. 010 839 3111. Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusa s www.samediggi.fi

source: 2012 Saamelaiskäräjät
sme: Anáris 16.8.2012 Sámediggi
